<?php
return [
	1 => [
	'title' => 'Деятельность юридических лиц и ИП',
	'description' => 'Юридические лица и индивидуальные предприниматели являются субъектами гражданско-правовых отношений. Для возможности функционирования и взаимодействия с другими участниками правоотношений у любой компании или граждан, занимающихся предпринимательской деятельностью, возникает необходимость должным образом вести документы, регламентирующие внутреннюю деятельность, сдавать отчетную документацию, а также периодически разрешать корпоративные споры. Помочь в ведении и успешном разрешении подобных вопросов поможет юридическая фирма или грамотный частный специалист.',
	],
	2 => [
	'title' => 'Создание, реорганизация и ликвидация',
	'description' => 'Создание юридического лица представляет собой процесс, направленный на образование или учреждение юридического лица одной из организационно-правовых форм, установленных законодателем.
В том случае, если по какой-то причине в прежней форме юридическое лицо существовать не может, законом предусмотрена процедура его ликвидации или реорганизация. Допустимыми формами реорганизации выступают:
- слияние;
- присоединение;
- разделение;
- преобразование;
- выделение. 
Статус индивидуального предпринимателя присваивается и прекращается после прохождения гражданином предусмотренной законом процедуры.',
	],
	3 => [
	'title' => 'Юридическое сопровождение деятельности',
	'description' => 'В рамках деятельности любой компании или частного предпринимателя возникает множество вопросов, требующих грамотной правовой поддержки.
Для того, чтобы иметь возможность заниматься исключительно развитием бизнеса, владельцы доверяют ведение правовой составляющей своего дела юридическим фирмам или частным специалистам. Такой подход позволяет сосредоточиться на успешном управлении делом, а не тратить время на то, чтобы разобраться в хитросплетениях законодательства.  ',
	],
	4 => [
	'title' => 'Покупка и продажа бизнеса',
	'description' => 'Лица, желающие заняться предпринимательской деятельностью, нередко выбирают вариант покупки уже готового бизнеса, а не открытия дела с нуля. Как правило, приобретая уже функционирующий проект, покупатель сразу получает:
- узнаваемый бренд;
- штат сотрудников;
- линии сбыта.
Тем не менее, для того чтобы не приобрести убыточное предприятие или, напротив, не продешевить с продажей прибыльного дела, стоит грамотно оценить риски и прибегнуть к юридической помощи и анализу деятельности.',
	],
	5 => [
	'title' => 'Корпоративные споры',
	'description' => 'Корпоративные споры – это разногласия, неизбежно возникающие в процессе функционирования организации, среди которых можно выделить следующие категории:
- о создании юридического лица;
- связанные с управлением компании;
- касающиеся участия в фирме.
Разрешаются подобные вопросы при недостижении договоренности в арбитражном суде.',
	],
	6 => [
	'title' => 'Прочие вопросы',
	'description' => 'Деятельность юридического лица любой организационной формы или индивидуального предпринимателя неизбежно связана с необходимостью разрешения множества вопросов правового характера. 
Сдача налоговой отчетности, корпоративные споры, корректное оформление внутренней документации компании – все это требует глубоких познаний в области юриспруденции, а также бухгалтерского учета.  Для того чтобы посвятить себя развитию бизнеса, у компаний и частных предпринимателей есть возможность воспользоваться услугами юридических фирм, предоставляющих услуги правового сопровождения деятельности организации, или же нанять юриста в штат.',
	],
	7 => [
	'title' => 'Банкротство',
	'description' => 'Банкротством или несостоятельностью признается неспособность юридического или физического лица в полном объеме погасить свои долги или вносить обязательные платежи.
Основаниями банкротства компании является невозможность выплачивать:
- денежные средства кредиторам;
- оплачивать налоги;
- выплачивать зарплату сотрудникам.
Гражданин же может быть признан банкротом в том случае, если он не имеет возможность:
- погасить кредиты и микрозаймы;
- назначенные штрафы;
- налоги и задолженность по ЖКХ.
После прохождения установленных законом процедур, заинтересованное лицо обращается в суд, который и выносит решение о признании компании или гражданина банкротом.',
	],
	8 => [
	'title' => 'Договорное право',
	'description' => 'Договорное право представляет собой часть гражданского права, нормы которого регулируют отношения, складывающиеся в сфере заключения, исполнения и расторжения соглашений.
Наиболее часто встречающимися в правоприменительной практике выступают следующие виды договоров:
- купля-продажа;
- аренда;
- возмездное оказание услуг;
- заем и кредит;
- страхование.
Для того чтобы избежать сложностей и рисков, связанных с заключением непроработанного в достаточной степени соглашения, при подготовке договора следует воспользоваться помощью профильных специалистов.',
	],
	9 => [
	'title' => 'Составление, расторжение и оспаривание договоров',
	'description' => 'Составление договора - это деятельность сторон, включающая в себя переговоры, подготовку проекта соглашения, протокола разногласий, а также сбор необходимой для договора фактической и юридической информации. 
Расторжение договора представляет собой акт, направленный на прекращение действия заключенного соглашения на будущее время. В зависимости от позиции сторон, договор может быть расторгнут:
- по соглашению;
- в одностороннем порядке;
- на основании судебного решения.
Оспаривание договора, в свою очередь, направлено на признание сделки недействительной с момента ее совершения.',
	],
	10 => [
	'title' => 'Купля-продажа',
	'description' => 'Договором купли-продажи является соглашение сторон, в соответствии с которым продавец обязуется передать в собственность покупателю определённый товар, а покупатель, в свою очередь, гарантирует его приемку и оплату в полном объеме.
Разновидностями договора купли-продажи являются:
- розничная купля продажа;
- поставка товаров, в том числе для государственных нужд;
- продажа сельскохозяйственной продукции;
- договор энергосбережения;
- продажа недвижимости, в том числе предприятия.',
	],
	11 => [
	'title' => 'Аренда и найм',
	'description' => 'Договор аренды – это соглашение сторон, в соответствии с которым имущество арендодателя, указанное в договоре, предоставляется арендатору во временное владение и пользование за определенную плату.  
Видами договора аренды являются:
- аренда здания;
- прокат;
- аренда транспорта;
- лизинг;
- аренда предприятия.
Что касается временного владения и пользования квартирой для проживания, то данные правоотношения между собственником жилья и нанимателем регламентирует договор найма жилого помещения.',
	],
	12 => [
	'title' => 'Подряд и возмездное оказание услуг',
	'description' => 'В соответствии с договором подряда подрядчик обязуется по заданию заказчика выполнить определенную соглашением работу и сдать ее результат, а заказчик, в свою очередь, должен внести за достижение нужного результата оговоренную оплату.
Разновидностями подряда выступают:
- бытовой;
- строительный;
- подрядные работы для государственных нужд;
- выполнение проектных работ.
В отличие от подряда, цель которого – результат деятельности подрядчика, предметом договора возмездного оказания услуг выступает необходимость совершить определенные действия или осуществить какую-либо деятельность.  ',
	],
	13 => [
	'title' => 'Страхование',
	'description' => 'Договор страхования, набирающий в определенных своих формах все большую популярность в последнее время, представляет собой соглашение между страхователем и страховщиком, в соответствии с которым при наступлении определенных обстоятельств (страхового случая) страховщик обязуется взять на себя компенсацию ущерба или выплатить установленную соглашением денежную сумму, обязанностью же страхователя является своевременная оплата страховки. При этом, важно отметить, что средства, полагающиеся к выплате страховщиком при определенных договором обстоятельствах, могут быть перечислены как на счет самого страхователя, так и иного лица – выгодоприобретателя.
Помимо деления страхования на обязательное и добровольное, можно выделить следующие виды данного договора: 
- личное;
- имущества;
- страхование бизнеса;
- страхование ответственности.',
	],
	14 => [
	'title' => 'Заем и кредит',
	'description' => 'В соответствии с договором займа одна сторона передает в собственность другой стороне какие-либо вещи, определенные родовыми признаками, денежные средства или ценные бумаги, которые в последующем должны быть возвращены в полном объеме в оговоренные сроки.
Договор может быть как процентным, так и беспроцентным.
Кредитный договор, по своей сути похожий на договор займа, все же имеет ряд существенных отличий. Так, например:
- предметом кредитного договора могут быть исключительно денежные суммы;
- кредитором выступает только кредитная организация;
- указанный договор всегда заключается на платной основе.',
	],
	15 => [
	'title' => 'Прочие договоры и сделки',
	'description' => 'Договор представляет собой соглашение двух или более лиц, направленное на установление, изменение или прекращение правовых отношений. 
Сделки, в свою очередь, могут представлять собой действия правового характера, совершенные одним лицом. Так, например, ярким примером сделки является составление завещания, объявление конкурса.
Для того чтобы избежать неприятных негативных последствий, вызванных недостаточной проработкой сделки или договора на стадии его заключения, стоит с должной ответственностью подойти к анализу документа и просчету возможных рисков.',
	],
	16 => [
	'title' => 'Защита прав потребителей',
	'description' => 'Защита прав потребителей представляет комплекс мер, направленных на регулирование отношений, возникающих между гражданами и субъектами предпринимательства, осуществляющими продажу продукции и оказание услуг, а также, в частности, на защиту интересов приобретателей продукции и получателей услуг.
В том случае, если вы столкнулись с ущемлением ваших прав, например, приобрели некачественный товар или пострадали от некачественных услуг, восстановить затронутые интересы возможно в установленном законодательством порядке.',
	],
	17 => [
	'title' => 'Взыскание задолженности',
	'description' => 'Задолженность – это неисполненное своевременно денежное обязательство, которое требуется погасить в полном объеме в установленные сроки. За просрочку оплаты задолженности установлена санкция – пени, которые начисляются по общему правилу за каждый день пропуска выплат.
Как правило, взыскание задолженности производится в судебном порядке. На основании вынесенного решения взыскателю выдается исполнительный лист, при необходимости принудительного исполнения он передается в службу судебных приставов. ',
	],
	18 => [
	'title' => 'Возмещение вреда и убытков',
	'description' => 'В соответствии с положениями действующего законодательства, убытки, которые состоят из реального ущерба и упущенной выгоды, а также любой вред, нанесенный личности или имуществу гражданина, а также собственности компании подлежат возмещению в полном объеме за счет средств виновного лица. В ряде случаев бремя выплаты расходов может возлагаться и на того, кто не является непосредственным причинителем вреда. 
Для того чтобы не нести ответственность, предполагаемому виновнику придется доказать, что нанесенный вред не является следствием его деятельности. Законодатель устанавливает и ряд других случаев, при которых возможно освободиться от негативных правовых последствий, например, если вред причинен с согласия самого потерпевшего.',
	],
	19 => [
	'title' => 'Возмещение убытков',
	'description' => 'Договор представляет собой соглашение двух или более лиц, направленное на установление, изменение или прекращение правовых отношений. 
Сделки, в свою очередь, могут представлять собой действия правового характера, совершенные одним лицом. Так, например, ярким примером сделки является составление завещания, объявление конкурса.
Для того чтобы избежать неприятных негативных последствий, вызванных недостаточной проработкой сделки или договора на стадии его заключения, стоит с должной ответственностью подойти к анализу документа и просчету возможных рисков.',
	],
	20 => [
	'title' => 'Возмещение вреда, причиненного вследствие недостатков товара, работы или услуги',
	'description' => 'Причиненными убытками считается имущественный вред, имеющий стоимостное выражение. Данное понятие, в свою очередь, подразделяется на две большие категории:
- реальный ущерб;
- упущенная выгода.
Реальный ущерб подразумевает под собой фактически понесенные расходы, поврежденное или утраченное имущество. Упущенная выгода же определяется как неполученные доходы, которые была вероятность обрести при обычных условиях.
По общему правилу пострадавшее лицо имеет право требовать возмещения виновником нанесенных убытков в полном объеме.',
	],
	21 => [
	'title' => 'Возмещение вреда, причиненного жизни или здоровью',
	'description' => 'Под вредом, причиненным здоровью, понимается нанесение гражданину увечий или иного повреждения здоровья. Указанный вред подлежит возмещению в полном объеме, при этом потерпевший помимо этого имеет право требовать выплаты моральной компенсации.
При доказанности вины на причинителя вреда также возлагается обязанность возместить следующие понесенные потерпевшим расходы:
- затраты на необходимое лечение, лекарства, протезирование, санаторно-курортное восстановление и специальное питание;
- утраченный заработок;
- плату за переподготовку для возможности осуществления доступной трудовой функции.',
	],
	22 => [
	'title' => 'Компенсация морального вреда',
	'description' => 'Под моральным вредом понимаются нравственные и физические страдания, которые перенес пострадавший, вследствие неправомерных действий причинителя вреда.
Компенсация же такого вреда представляет собой правовой механизм, направленный на защиту нарушенных личных неимущественных прав, а также нематериальных благ гражданина. Размер компенсации, назначаемой по усмотрению суда, является параметром субъективным, но при его определении обязательному учету подлежат следующие факторы:
- степень вины нарушителя;
- уровень перенесенных потерпевшим страданий;
- индивидуальные особенности дела.',
	],
	23 => [
	'title' => 'Семейное право',
	'description' => 'Семейное право – это отрасль, нормы которой регулируют отношения, складывающиеся в процессе брачных взаимоотношений, воспитания детей, а также прочих родственных связей.
В частности, к наиболее популярным вопросам, которые возникают в данной сфере, относятся:
- заключение и расторжение брака;
- имущественные споры (в том числе, заключение брачного контракта);
- определение порядка осуществления прав родителей;
- алиментные обязательства.',
	],
	24 => [
	'title' => 'Расторжение брака',
	'description' => 'Расторжением брака (разводом) является процедура, направленная на прекращение супружеского союза, официально зарегистрированного в органах ЗАГС. В зависимости от ряда факторов, например, наличия споров о разделе имущества или совместных детей, расторгнуть брак возможно в ЗАГСе или в судебном порядке.
Как правило, сопутствующими вопросами, требующими одновременного с разводом разрешения, выступают:
- раздел имущества;
- определение порядка осуществления прав родителей;
- установление денежного содержания (алиментов) лицам, имеющим на это право в силу закона.',
	],
	25 => [
	'title' => 'Брачный договор (контракт)',
	'description' => 'Брачный договор (контракт) – документ, представляющий собой добровольное соглашение супругов, которое меняет законный порядок распределения имущественных прав и обязательств супругов в браке и в случае его прекращения.
Заключить такой контракт возможно как до вступления в брак, так и в последующем, в любой момент совместной жизни. Финальная версия брачного договора подлежит обязательному заверению у нотариуса."
',
	],
	26 => [
	'title' => 'Раздел имущества',
	'description' => 'Совестное имущество, нажитое мужем и женой за время брачных отношений, может быть разделено по требованию любого из супругов, а также в ситуации, когда кредитор заявил прошение о выделе супружеской доли для возможности обращения взыскания на нее.
Раздел имущества супругов может быть произведен следующими способами:
- путем заключения брачного договора (контракта) или соглашения о разделе имущества;
- в судебном порядке. "
',
	],
	27 => [
	'title' => 'Установление и оспаривание отцовства',
	'description' => 'При возникновении сомнений или каких-либо сложностей во время установления происхождения детей, у заинтересованных лиц есть возможность прибегнуть к следующим процедурам: установление или оспаривание отцовства, а также установление факта признания отцовства. 
Разрешение спорных вопросов производится в судебном порядке.
При этом обратиться с данным прошением в суд могут как лица, указанные родителями ребенка в официальных документах, так и иные граждане, считающие себя биологическими отцом или матерью малыша."
',
	],
	28 => [
	'title' => 'Алиментные обязательства',
	'description' => 'Алименты представляют собой регулярные денежные выплаты, установленные на основании соглашения сторон или судебного решения и предназначающиеся для содержания определенного круга лиц.
Так, например, правом на получение алиментных платежей на основании закона обладают:
- несовершеннолетние дети;
- бывшие супруги;
- родители.
Что касается порядка взыскания, то, как правило, алименты устанавливаются в долевом отношении к доходу плательщика или в твердой денежной сумме."
',
	],
	29 => [
	'title' => 'Определение места жительства ребенка и порядка осуществления родительских прав',
	'description' => 'Законодатель предписывает, что права и обязанности отцов и матерей являются равными, что означает необходимость разрешения всех вопросов, затрагивающих интересы ребенка, в договорном порядке. 
В том же случае, если решить все мирно не получается, родители или один из них могут прибегнуть к помощи органов опеки и попечительства, которые выступают своего рода медиативной инстанцией. 
Не помогла опека? В таком случае установить график общения с несовершеннолетним или же определить место проживания ребенка поможет суд."
',
	],
	30 => [
	'title' => 'Лишение и ограничение родительских прав',
	'description' => 'Лишение родительских прав – мера ответственности, которая применяется к отцам и матерям, недобросовестным образом осуществляющим установленные законодателем родительские обязанности. Среди оснований можно выделить следующие: алкоголизм, наркомания, жестокое обращение с несовершеннолетним и уклонение от воспитания малыша.
Ограничение же родительских прав может наступить в следующих случаях:
- родитель страдает психическим расстройством или в силу стечения тяжелых жизненных обстоятельств не может самостоятельно воспитывать ребенка;
- в качестве предварительной мерой, применяемой перед окончательным лишением родительских прав.
Оба вопросы рассматриваются исключительно в судебном порядке."
',
	],
	31 => [
	'title' => 'Усыновление',
	'description' => 'Усыновление – установленная законодателем возможность стать родителем ребенка, не являющегося биологически родным. На практике выделяется два основных вида усыновления: внутрисемейное и усыновление малыша, находящегося на попечении специализированного учреждения.
Производится указанная процедура исключительно в судебном порядке, к рассмотрению дела привлекаются органы опеки и попечительства, а также прокуратура."
',
	],
	32 => [
	'title' => 'Опека и попечительство',
	'description' => 'Опека и попечительство представляют собой форму устройства детей, а также граждан, признанных на основании решения суда недееспособными или ограниченно недееспособными.
Опекун или попечитель после успешного прохождения данной процедуры приобретают возможность осуществлять от имени подопечных юридически значимые действия в их интересах."
',
	],
	33 => [
	'title' => 'Семейные споры с иностранным гражданином',
	'description' => 'Семейные разногласия, участником которых становится лицо, не являющееся гражданином Российской Федерации (иностранный гражданин или лицо без гражданства) относится к категории споров с участием иностранного элемента.
К таким спорам относятся:
- расторжение брака;
- раздел имущества;
- взыскание алиментов;
- установление и оспаривание отцовства;
- определение порядка осуществления родительских прав;
- усыновление."
',
	],
	34 => [
	'title' => 'Наследственное право',
	'description' => 'Наследственное право является подотраслью гражданского права и состоит из законодательных норм, которые регулируют отношения, складывающиеся в процессе перехода имущества, прав, а также обязанностей умершего к его наследникам или иным лицам.
Законодатель предусматривает два возможных варианта наследования:
- по закону;
- по завещанию.
Главное отличие указанных способов заключается в том, что при наследовании по закону получателями наследства становятся только родственники в установленной очередности, а при наследовании по завещанию наследником может стать любое физическое лицо, компания или даже государство.',
	],
	35 => [
	'title' => 'Оспаривание завещания',
	'description' => 'Завещание – это письменный документ, содержащий волю физического лица о распоряжении его собственностью на случай смерти. Так, например, наследодатель можно указать, каким образом должно быть распределено между наследниками следующее имущество и права, принадлежащие ему:
- недвижимость;
- транспортные средства;
- авторские права.
В том случае, если завещание составлено с нарушением требований законодательства, заинтересованные лица имеют возможность добиться признания его недействительным. Основаниями для отмены завещания по требованию заинтересованных лиц могут быть:
- недееспособность наследодателя в момент составления документа;
- нарушение формы завещания;
- завещание ограничивает интересы других лиц на получение обязательной доли."
',
	],
	36 => [
	'title' => 'Признание наследников недостойными',
	'description' => 'Признание наследников недостойными – это процедура, которая осуществляется в судебном порядке. Потерять возможность унаследовать имущество можно в случае совершения преступления против наследодателя, его родственников или последней воли с целью увеличения собственной доли в наследстве. 
Помимо этого, не смогут стать наследниками своих детей родители, которые были в свое время лишены родительских прав и не восстановили их на момент открытия наследства."
',
	],
	37 => [
	'title' => 'Прочие вопросы',
	'description' => 'Наследственное право представляет собой совокупность правовых норм, которые регулируют правоотношения, складывающиеся в процессе перехода имущества умершего лица к его наследникам. 
Как показывает практика, далеко не всегда последняя воля наследодателя воспринимается претендентами на его имущество, как обоснованная и справедливая, что, в свою очередь, приводит к возникновению разногласий и последующим попыткам их правового разрешения.
Как следствие, наиболее популярными вопросами и спорами наследственного права становятся:
- споры о праве на наследство;
- установление фактов, имеющих юридическое значение;
- восстановление периода для получения наследства;
- оспаривание завещания и действий нотариуса."
',
	],
	38 => [
	'title' => 'Жилищное право',
	'description' => 'Жилищное право представляет собой совокупность норм, направленных на регулирование следующих вопросов, связанных с недвижимым имуществом, предназначенным для проживания:
- предоставление жилых помещений и установление порядка пользования ими;
- ремонт и текущее строительство жилья;
- содержание недвижимости.
Жилищное право также регламентирует порядок разрешения споров, возникающих в связи с использованием, приобретением и оплатой жилья. Наиболее часто подобные разногласия возникают при проведении перепланировки, совершении сделок с недвижимостью, а также внесении квартплаты. ',
	],
	39 => [
	'title' => 'Вселение и выселение из жилого помещения',
	'description' => 'Вселение в жилое помещение представляет собой обеспечение гражданина беспрепятственной возможностью свободно входить в жилое помещение и проживать в нем.
Документами, подтверждающими данное право, выступают:
- решение суда;
- заявление лица, предоставившего полномочия на нахождение в помещении;
- свидетельство о регистрации права.
Выселением, в свою очередь, выступает принудительное освобождение жилища от незаконно находящегося в нем лица вместе со всем принадлежащим ему имуществом.
Процесс выселения становится возможен после вступления в силу судебного акта по данному вопросу, органом же, на которого возлагается исполнение решения, назначается служба судебных приставов. "
',
	],
	40 => [
	'title' => 'Задолженность за коммунальные услуги',
	'description' => 'Коммунальные платежи представляют собой обязательные ежемесячные взносы за оказанные услуги ЖКХ, а именно снабжение жилого помещения газом, электричеством, отоплением и водой.
В том случае, если должное лицо своевременно не вносит установленную сумму оплаты, у него образуется задолженность, которая может грозить следующим:
- удержанием долга в принудительном порядке;
- взысканием пени за просрочку оплаты;
- отключением коммунальных услуг;
- выселением из жилого помещения."
',
	],
	41 => [
	'title' => 'Перепланировка',
	'description' => 'Перепланировка – процедура, направленная на изменение конфигурации помещения в ходе проведения ремонтных или строительных работ.   
Подобное изменение внутренних или внешних границ помещения в обязательном порядке требует внесения правок и в техническую документацию, что нередко является причиной возникновения сложностей. Так, например, перепланировка допускается только после ее обязательного согласования с уполномоченной инстанцией, в противном же случае произведенные изменения будут считаться самовольными.
Для того, чтобы узаконить уже произведенную перепланировку потребуется собрать следующие документы: 
- выписку из ЕГРН;
- технический паспорт;   
- заключение эксперта о безопасности, а также решение санитарно-эпидемиологической службы.
Перепланировку не стоит путать с переустройством и реконструкцией. Так, переустройство отличается тем, что не приводит к изменению границ помещения, а реконструкция, напротив, позволяет в существенной мере изменить площадь помещения, скорректировав несущие границы."
',
	],
	42 => [
	'title' => 'Признание недействительной сделки с недвижимым имуществом',
	'description' => 'Сделки с недвижимым имуществом направлены, как правило, на передачу прав на объем недвижимости от одного лица к другому.
Заинтересованное лицо, полагающее сделку незаконной, может попробовать оспорить ее в судебном порядке по следующим основаниям:
- соглашение противоречит действующим правовыми нормам;
- сделка является мнимой или притворной;
- отсутствует согласие необходимых лиц или инстанций, если получение такого одобрения установлено законом;
- одна из сторон договора не достигла совершеннолетия или недееспособна."
',
	],
	43 => [
	'title' => 'Прочие вопросы',
	'description' => 'Жилищное право является отраслью, нормы которого регулируют правоотношения, складывающиеся в процессе приобретения, содержания, ремонта и использования жилых помещений.
Наиболее популярные вопросы, возникающие в рамках данной отрасли, затрагивают следующее: 
- споры с жилищно-строительными кооперативами;  
- определение порядка пользования помещением;
- заключение соглашений, направленных на покупку и продажу недвижимости;
- оплата коммунальных услуг;
- производство перепланировки, переустройства и реконструкции помещений."
',
	],
	44 => [
	'title' => 'Недвижимость',
	'description' => 'Недвижимостью является определенная законодателем категория имущества, к которой относятся следующие объекты, признаваемые недвижимыми:
- земельные участки, недра;
- морские и воздушные суда, для которых установлена необходимость регистрации;
- здания, сооружения;
- жилые и нежилые помещения, а также машиноместа.
В случаях, установленных законодателем, к недвижимости могут быть отнесены и иные объекты.',
	],
	45 => [
	'title' => 'Аренда и найм квартиры, дома',
	'description' => 'Аренда и найм квартиры или дома – это процедуры, в соответствии с которыми собственник помещения передает контрагенту во временное владение и пользование оговоренный в договоре объект за согласованную плату.  
В зависимости от того, кому именно планируется сдача помещения, для каких целей и с учетом прочих нюансов, рассматриваемые отношения оформляются одним из следующих договоров:
- аренды;
- найма.
В первом случае сторона, принимающая жилое или нежилое помещение, называется «арендатор», в роли которого может выступать юридическое лицо или индивидуальный предприниматель. 
Во втором – сдаче подлежит только жилое помещение, а нанимателем может быть только физическое лицо."
',
	],
	46 => [
	'title' => 'Покупка и продажа квартиры, дома',
	'description' => 'Приобретение и продажа недвижимости – это всегда непростые процессы, имеющие множество подводных камней. Для возможности совершить сделку недостаточно просто найти подходящий вариант, потребуется также обстоятельно подойти к правовой составляющей вопроса, а именно:
- подготовить договор;
- запросить в компетентных инстанциях актуальные правоустанавливающие документы на жилплощадь;
- получить технический паспорт;
- согласовать продажу или покупку жилья с зарегистрированными жильцами, родственниками.
Помимо вышеперечисленного, возникает и множество других вопросов. Что предпочесть: новостройку или вторичную жилье? Как не попасться в руки мошенников? Пользоваться ли услугами риелтора при подборе или делать все самому?
Чтобы предстоящая сделка прошла без неприятных негативных последствий, заранее проконсультируйтесь с профильным специалистом, который расскажет обо всех нюансах и предостережет от неверных шагов."
',
	],
	47 => [
	'title' => 'Медицинские споры',
	'description' => 'Медицинские споры – это разногласия, возникающие, как правило, между медицинской организацией и пациентом в связи с оказанием услуг ненадлежащего качества. 
Пациент, здоровью которого неправомерными действиями медицинского работника нанесены повреждения, имеет возможность обратиться в суд не только с требованием о возмещении фактического вреда, но и потребовать моральную компенсацию.',
	],
	48 => [
	'title' => 'Причинение вреда жизни и здоровью',
	'description' => 'В том случае, если во время лечения был причинен вред здоровью пациента, он имеет право на его возмещение в полном объеме. Стоит также знать, что помимо денежной компенсации непосредственно за повреждение здоровья и возмещения утраченного заработка на период нетрудоспособности, пациент может потребовать моральную компенсацию и погашения своих расходов на следующее: 
- нахождение на санаторно-курортном лечении;
-  дополнительное питание;
- подготовку к новой профессии;
- протезирование;
- покупку специальных средств передвижения."
',
	],
	49 => [
	'title' => 'Оказание услуг ненадлежащего качества',
	'description' => 'Вред от медицинских услуг, которые были оказаны ненадлежащим образом, по требованию пациента подлежит обязательному возмещению. При установлении причинно-следственной связи между виной медицинской организации и наступившими негативными последствиями для здоровья пациента, пострадавший может потребовать:
- возместить причиненный здоровью реальный вред;
- моральную компенсацию.
Согласно актуальной статистике, подобные судебные споры чаще всего возникают в связи с нарушением порядка оказания косметологических услуг, ненадлежащим качеством платных услуг (в основном стоматологических), а также по причине непредоставления достоверной и полной информации об оказываемой услуге."
',
	],
	50 => [
	'title' => 'Трудовые споры',
	'description' => 'Трудовые споры – это разногласия, возникающие между работодателем и работником или несколькими работниками по вопросам применения норм трудового права. Как правило, наиболее часто подобные споры возникают в связи со следующим:
- устройством на работу;
- прекращением трудового договора;
- выплатой заработной платы, премий или иных причитающихся работнику денежных средств в неполном объеме;
- переводом на другую должность.',
	],
	51 => [
	'title' => 'Споры с призывной комиссией',
	'description' => 'Вопрос призыва в армию так или иначе неизбежно встает перед каждым гражданином Российской Федерации мужского пола, но, к сожалению, далеко не всегда его удается разрешить приемлемым образом. Призывник, столкнувшийся со спорной ситуацией и не согласный с решением военкомата, имеет право обратиться в суд и оспорить действия должностных лиц.',
	],
	52 => [
	'title' => 'Налоговое право',
	'description' => 'Налоговая право – отрасль, нормы которой регулируют общественные отношения, складывающиеся в сфере налогообложения. Так, налоговое право регламентирует следующие процессы:
- сбор налогов и иных платежей;
- функционирование налоговой системы;
- налоговый контроль.
Как показывает практика, наиболее часто вопросы в данной области возникают в связи с подготовкой и сдачей налоговой отчетности установленной формы, а также с разрешением последствий, вызванных просрочкой внесения обязательных платежей.',
	],
	53 => [
	'title' => 'Налоги и сборы',
	'description' => 'Налоги и сборы - это обязательные платежи, взимаемыми с физических и юридических лиц в целях обеспечения функционирования деятельности государства.
Наиболее распространены следующие налоги:
- на прибыль;
- на добавленную стоимость;
- на имущество.
В ряде случаев законодатель предусматривает возможность снижения налоговой базы или возврата части уплаченного налога – налоговый вычет.  Так, например, при определенных условиях возможно возвратить часть средств при покупке жилья, оплате обучения или лечения.  
Для того, чтобы уполномоченные инстанции обладали достоверными сведениями об исчислении и уплате налогов, физические и юридические лица, а также индивидуальные предприниматели должны своевременно сдавать корректно оформленную налоговую отчетность, а при нарушении ее формы или сроков сдачи быть готовыми оплатить штрафные санкции. "
',
	],
	54 => [
	'title' => 'Налоговые споры',
	'description' => 'Налоговые споры – это разногласия, которые возникают между налоговыми органами и налогоплательщиками или другими участниками налоговых правоотношений, их главной причиной, как правило, является исчисление и уплата обязательных платежей.
Так, наиболее популярные налоговые споры связаны со следующим: 
- возмещением убытков, которые были причинены незаконными решениями должностных лиц;
- принудительным взысканием налогов и штрафных санкций;
- оспариванием действий налоговых органов.
Разрешаются споры, возникшие в налоговой системе, в компетентных звеньях судебной системы."
',
	],
	55 => [
	'title' => 'Административное право',
	'description' => 'Административное право – совокупность правовых норм, регулирующих общественные отношения, складывающиеся в процессе управленческой деятельности органов государства. 
В повседневности вопросы, связанные с положениями административного законодательства, наиболее часто возникают при разрешении разногласий, затрагивающих следующие составляющие жизни:
- общественный порядок;
- правила дорожного движения;
- отношения собственности;
- детско-родительские взаимоотношения;
- уплата налогов и сборов.',
	],
	56 => [
	'title' => 'Нарушение общественного порядка',
	'description' => 'Нарушение общественно порядка заключается в проявлении явного и открыто выраженного неуважения к обществу.
К подобного рода противоправным деяниям относятся:
- мелкое хулиганство;
- унижение человеческого достоинства;
- нарушение требований пожарной безопасности и режима чрезвычайного положения;
- появление в общественном месте в состоянии опьянения;
- стрельба в неположенных местах.
За совершение любого из перечисленных проступков уполномоченное лицо имеет право привлечь нарушителя к установленной законодательством административной ответственности."
',
	],
	57 => [
	'title' => 'Нарушение ПДД',
	'description' => 'Правила дорожного движения являются совокупностью норм, устанавливающих права и обязанности участников движения. В основном данный регламент затрагивает интересы пешеходов, водителей и пассажиров. 
Наиболее распространенные правонарушения в данной сфере связаны со следующим:
- учебной ездой;
- перевозкой грузов;
- движением по магистралям, железнодорожным путям;
- стоянкой и остановкой транспортных средств;
- управлением автомобилем в состоянии опьянения.
В зависимости от тяжести совершенного деяния, правонарушитель может быть подвергнут следующим видам взысканий:
- предупреждение;
- штраф;
- лишение возможности управлять транспортным средством;
- административный арест;
- обязательные работы."
',
	],
	58 => [
	'title' => 'Мелкое хищение',
	'description' => 'Хищением является незаконное присвоение чужого имущества. Для того чтобы быть признанным «мелким» данное противоправное деяние должно быть совершено на сумму, не превышающую максимальную планку, установленную административным законодательством.
Наиболее распространенными способами хищения, как правило, выступают:
- кража;
- мошенничество;
- присвоение;
- растрата.
Важным является и то, что мелкое хищение не должно содержать признаков преступления, в противном случае ответственность нарушитель понесет уже не административную, а уголовную."
',
	],
	59 => [
	'title' => 'Употребление наркотических веществ',
	'description' => 'Употребление наркотических веществ или психотропных препаратов без рецепта врача, а также отказ от прохождения освидетельствования на состояние опьянения являются недопустимыми деяниями, ответственность за совершение которых предусмотрена кодексом об административных правонарушениях.
Важно отметить, что страдающие от наркотической зависимости лица, которые добровольно обратились в медицинское учреждение с просьбой оказать им помощь в избавлении от пагубного пристрастия, от несения административной ответственности освобождаются."
',
	],
	60 => [
	'title' => 'Неисполнение обязанностей по воспитанию и содержанию детей',
	'description' => 'Родители или назначенные в установленном порядке иные законные представители несовершеннолетних обязаны обеспечивать надлежащее воспитание и содержание своих подопечных. 
В том случае, если будет выявлено недопустимое поведение матери, отца или заменяющих их лиц к виновникам могут быть применены штрафные санкции. 
Так за что же можно получить протокол об административном правонарушении? Вот наиболее распространенные случаи привлечения к ответственности:
- уклонение от содержания ребенка;
- создание препятствий в обучении, лечении;
- необоснованный запрет контактировать с родственниками;
- сокрытие несовершеннолетнего без его воли;
- неисполнение судебного решения, затрагивающего интересы детей."
',
	],
	61 => [
	'title' => 'Прочие правонарушения',
	'description' => 'Правонарушение представляет собой виновное и запрещенное законом действие или бездействие физического или юридического лица, а также индивидуального предпринимателя, ответственность за совершение которого предусмотрена кодексом об административных правонарушениях или установлена на региональном уровне.
В зависимости от того, на что конкретно посягает правонарушитель, можно выделить следующие правонарушения:
- против прав и интересов граждан, в том числе прав собственности;
- против общественной нравственности;
- нарушение правил дорожного движения;
- против здоровья населения."
',
	],
	62 => [
	'title' => 'Уголовное право',
	'description' => 'Уголовное право является совокупностью правовых норм, которые определяют общественно опасные деяния и наказания за их совершение.
Для того чтобы оказаться подвергнутым уголовному наказанию преступник должен быть вменяемым физическим лицом, достигшим установленного законодательством возраста.
Согласно актуальной статистике, наиболее распространены в современное время следующие преступления:
- кража, грабеж и мошенничество;
- злостное уклонение от уплаты алиментов;
- незаконный оборот наркотических веществ;
- преступления в сфере экономической деятельности.',
	],
	63 => [
	'title' => 'Кража, грабеж, разбой',
	'description' => 'Кража, грабеж и разбой – преступные деяния, запрещенные под угрозой наказания уголовным законодательством, целью которых является посягательство на собственность граждан.
Кража представляет собой тайное похищение чужого имущества.
Грабежом признается открытое присвоение собственности других лиц.
Разбой, в свою очередь, выступает открытым похищением вещей и всегда сопряжен с применением опасного для жизни насилия или же угрозой его применения.
В зависимости от применяемых методов совершения преступления, количества участников процесса, а также наступивших последствий различаются и меры ответственности, которые понесут лица, признанные виновными."
',
	],
	64 => [
	'title' => 'Мошенничество',
	'description' => 'Мошенничеством является хищение чужого имущества, связанное с обманом или злоупотреблением доверием. Данное деяние относится к преступлениям против собственности и запрещено уголовным законодательством.
К обстоятельствам, которые могут повлечь ужесточение мер санкционного воздействия за мошенничество, причисляются:
- совершение преступления группой лиц или по сговору;
- использование служебного положения;
- причинение ущерба в крупном или особо крупном размере."
',
	],
	65 => [
	'title' => 'Незаконный оборот наркотических веществ',
	'description' => 'Наркотическим веществом, в соответствии с официальной трактовкой, признается препарат, который воздействует на нервную систему, вызывает изменения сознания, может привести к ступору, коме, а также следствием употребления которого становится физическая или психическая зависимость от обозначенного вещества. 
С учетом потенциальной опасности подобных препаратов законодательством нашей страны предусмотрен запрет на их свободный оборот. Лица же, пренебрегающие установленными ограничениями и занимающиеся самовольным распространением, изготовлением или хранением наркотических средств или психотропных веществ, а также их аналогов, при доказанности вины могут быть привлечены к уголовной ответственности. "
',
	],
	66 => [
	'title' => 'Причинение вреда здоровью',
	'description' => 'Под причинением вреда здоровье понимается нарушение анатомической целостности организма, повреждение внутренних органов или кожного покрова. 
Уголовное законодательство выделяет следующие категории вреда, который может быть причинен здоровью человека:
- легкий;
- средний;
- тяжкий.
Также отдельными статьями устанавливается ответственность за нанесение побоев и совершение иных действий насильственного характера.
При определении наказания для виновного лица рассматривается не только размер причиненного им ущерба здоровью, но и наличие или отсутствие умысла при совершении им преступного деяния."
',
	],
	67 => [
	'title' => 'Убийство',
	'description' => 'Убийство, которое определяется как умышленное причинение смерти другому человеку, является одним из самых тяжких преступлений. 
Уголовное законодательство выделяет три возможные категории данного деяния:
- простое убийство;
- при смягчающих обстоятельствах;
- при наличии отягчающих факторов. 
Наказание за убийство, с учетом индивидуальных особенностей каждого конкретного случая, как правило, устанавливается сроком от шести лет до пожизненного заключения.  
Стоит отметить, что угроза убийством или покушение на убийство также являются уголовно наказуемыми деяниями и запрещены под угрозой применения мер санкционного воздействия."
',
	],
	68 => [
	'title' => 'Нарушение ПДД',
	'description' => 'Правила дорожного движения представляют собой свод предписаний, в соответствии с которым должны вести себя участники дорожного движения: пешеходы, водители и пассажиры.
Уголовная ответственность за нарушение вышеуказанных правил может наступить для лиц, управляющих механическими транспортными средствами, если их действия повлекли: 
- причинение тяжкого вреда здоровью другого человека;
- стали причиной смерти одного или нескольких лиц.
Отягчающими обстоятельствами в данных случаях выступят:
- нахождение водителя в состоянии опьянения;
- самовольное оставление места происшествия. "
',
	],
	69 => [
	'title' => 'Злостное уклонение от уплаты алиментов',
	'description' => 'Содержание несовершеннолетних детей, а также нетрудоспособных детей или родителей – обязанность, которая возлагается на плечи установленных законодателем лиц. В том случае, если плательщик алиментов по какой-то причине решает уклониться от производства предписанных выплат, он может оказаться подвергнут следующим мерам санкционного воздействия:
- исправительным работам;
- принудительным работам;
- лишению свободы.
Стоит отметить, что основанием для привлечения к ответственности за подобное деяние является неуплата алиментов, определенных к взысканию на основании судебного решения или соглашения, надлежащим образом заверенного у нотариуса.  "
',
	],
	70 => [
	'title' => 'Прочие преступления',
	'description' => 'Под преступлением понимается виновное и общественно опасное деяние, которое запрещено уголовным законодательством под угрозой наказания. 
В зависимости от характера опасности, все преступления можно разделить на следующие виды:
- небольшой тяжести;
- средней тяжести;
- тяжкие преступления;
- особо тяжкие преступления.
В ряде случаев одно деяние может содержать в себе признаки сразу нескольких составов преступлений, в связи с чем ответственность нарушителю придется понести за каждый свой недопустимый поступок."
',
	],
	71 => [
	'title' => 'Коммерческие и государственные закупки',
	'description' => 'Контрактная система представляет собой совокупность правовых норм, регламентирующих взаимоотношения, складывающиеся в процессе приобретения товаров, услуг и работ.
В зависимости от того, кто именно является участником указанных правоотношений, все закупки условно делятся на две большие группы:
- коммерческие;
- для государственных и муниципальных нужд.
Коммерческие закупки, как правило, проводятся индивидуальными предпринимателями и юридическими лицами на основании внутренних регламентов компаний, а вот госзакупки, которые признаются таковыми, если заказчиком является государственное или муниципальное учреждение, жестко регламентированы нормами, установленными законодателем. ',
	],
	72 => [
	'title' => 'Взыскание неустойки',
	'description' => 'Неустойкой признается определенная денежная сумма, которую виновная сторона договора при нарушении взятых на себя обязательств должна выплатить контрагенту.
В зависимости от сути нарушения выделяют два вида неустойки:
- пеня, которая подлежит удержанию в случае допущения просрочки исполнения обязательства, например, при задержке поставки товара; 
- штраф – применятся во всех прочих ситуациях.  
Вне зависимости от того, предусмотрено ли право требования неустойки договором, законодатель допускает возможность привлечения нарушителя контракта к ответственности в судебном порядке. "
',
	],
	73 => [
	'title' => 'Оспаривание результатов конкурентной процедуры',
	'description' => 'Конкурентная процедура – способ определения поставщика, подрядчика или исполнителя, благодаря которому заказчик выбирает контрагента для выполнения определенной договором задачи. 
Способами проведения закупок являются:
- конкурс;
- аукцион;
- запрос котировок;
- запрос предложений.
В том же случае, если кто-либо из участников проведенной конкурентной процедуры полагает, что ее результаты противоречат действующему законодательству и нарушают его интересы, он может обратиться с жалобой в суд или антимонопольный орган."
',
	],
	74 => [
	'title' => 'Лицензирование',
	'description' => 'Лицензирование представляет собой деятельность уполномоченных органов по выдаче специальных разрешений на право ведения определенных законом видов деятельности. К лицензионным отношениям можно также отнести следующие процедуры:
- продление срока действия лицензии;
- приостановление о возобновление лицензии;
- прекращение и аннулирование лицензии.
Лицензированию подлежит обширный спектр направлений, в частности, медицинская и образовательная деятельность, организация азартных игр, телевещание.',
	],
	75 => [
	'title' => 'Интеллектуальная собственность',
	'description' => 'Интеллектуальная собственность представляет собой нематериальное творение человека, выраженное в материальной форме.
Объект интеллектуальной собственности для признания его таковым должен:
- быть оригинальным и уникальным;
- являть собой результат интеллектуальной деятельности автора;
- не подлежать амортизации;
- иметь выраженную физическими средствами форму. Например, это может быть танец, песня, картина.
Интеллектуальная собственность включает в себя две основные сферы: авторское и смежное право, право промышленной собственности.  ',
	],
	76 => [
	'title' => 'Авторское право и смежные с ним права',
	'description' => 'Авторским правом является совокупность неимущественных и имущественных прав авторов и лиц, являющихся их приемниками, связанных с созданием и дальнейшим использованием произведений литературы, науки или искусства. 
Так, например, объектами авторских прав выступают:
- картины, фотографии, фильмы;
- текстовые произведения;
- скульптуры;
- музыкальные произведения;
- программы для ЭВМ.
Возникают авторские права с момента создания произведения, в связи с чем незаконная продажа или публикация чужой работы без указания творца в любой временной промежуток признаются плагиатом. 
Смежные права, в свою очередь, являются правами исполнителей или производителей фонограмм. Главной особенностью данной категории выступает ее производность от авторских прав."
',
	],
	77 => [
	'title' => 'Регистрация товарных знаков и патентов',
	'description' => 'Товарный знак представляет собой отличительное обозначение какой-либо продукции, которое позволяет пользователям идентифицировать бренд на рынке. Регистрация товарного знака происходит путем подачи заявки в Роспатент, после чего заявитель получает подтверждающее свидетельство.
Патент, в свою очередь, выступает охранным документом, который выдается автору в связи с созданием полезной модели или изобретения и позволяет абсолютное право на его использование в течение ограниченного временного промежутка.
Важным отличием двух рассматриваемых категорий является то, что собственником товарного знака может быть только компания или индивидуальный предприниматель, патентом же может обладать и физическое лицо."
',
	],
	78 => [
	'title' => 'Исполнительное производство',
	'description' => 'Исполнительное производство представляет собой процесс принудительного исполнения решений и постановлений судов и других государственных органов, связанный с удержанием денежных средств или же совершением в пользу физических или юридических лиц определенных действий.
Официальным органом, который имеет право применять вышеописанные меры, является служба судебных приставов.',
	],
	79 => [
	'title' => 'Принудительное исполнение решений суда и других органов',
	'description' => 'Решение по делу принято, но должник не торопится добровольно его исполнять и возвращать денежные средства? В таком случае взыскателю придется прибегнуть к следующему порядку действий:
- дождаться вступления акта суда или государственного органа в законную силу;
- получить исполнительный документ (исполнительный лист или судебный приказ);
- обратиться в службу судебных приставов.
После возбуждения исполнительного производства у судебного пристава будет право произвести необходимые мероприятия и удержать с должника требуемую сумму.
Стоит отметить, что принудительное исполнение официальных актов требуется не только при финансовых разногласиях, но и в ситуациях, где спор заключается в необходимости совершить какие-либо действия или, напротив, воздержаться от их совершения."
',
	],
	80 => [
	'title' => 'Обжалование действий и постановлений судебного пристава',
	'description' => 'В том случае, если участники судебного или исполнительного производства по какой-либо причине не согласны с действиями или постановлениями судебного пристава, у них есть возможность добиться оспаривания незаконных деяний, совершенных должностным лицом, и отмены недопустимых актов в предусмотренном законодателем порядке.
Так, есть два основных пути:
- административный, суть которого заключается в подаче жалобы вышестоящему должностному лицу;
- судебный, при котором потребуется обращаться в судебную инстанцию."
',
	],
	81 => [
	'title' => 'Миграционные вопросы',
	'description' => 'Миграционное право представляет собой совокупность правовых норм, регламентирующих перемещения человека, а также изменение им места пребывания или места жительства.
Наиболее часто в данной области возникают вопросы, связанные с иммиграцией, эмиграцией и репатриацией.  В данном разделе вы можете найти юристов, специализирующихся на вопросах, связанных с получением гражданства или вида на жительство в Российской Федерации и зарубежных странах.',
	],
	82 => [
	'title' => 'Иммиграция',
	'description' => 'Иммиграция – это въезд в страну гражданина иностранного государства. Интересна данная процедура может быть жителям других стран, которые намериваются сменить место проживания и переселиться в Российскую Федерацию.
В данном разделе вы можете найти юристов, специализирующихся на вопросах, связанных с получением гражданства или вида на жительство в Российской Федерации."
',
	],
	83 => [
	'title' => 'Эмиграция',
	'description' => 'Для гражданина Российской Федерации эмиграцией признается отъезд из России по личным, экономическим или политическим причинам. При этом речь идет не о долгосрочной поездке, а о перемещении для постоянного проживания или же работы.
В данном разделе вы можете найти юристов, специализирующихся на вопросах, связанных с получением гражданства или вида на жительство в иностранном государстве."
',
	],
	84 => [
	'title' => 'Репатриация',
	'description' => 'Под репатриацией при буквальном толковании понимается возвращение на Родину. Данный процесс становится возможен, как правило, для следующих категорий лиц:
- беженцев;
- эмигрантов;
- незаконно аннексированных;
- военнопленных.
В данном разделе вы можете найти юристов, специализирующихся на вопросах, связанных с получением гражданства или вида на жительство в рамках процедуры репатриации."
',
	],
	85 => [
	'title' => 'Релокация',
	'description' => 'Релокация представляет собой временное перемещение на новое место жительства, связанное, как правило, с рабочей необходимостью. Релокация может быть краткосрочной и долгосрочной, например, переезд в другой город или страну на несколько лет.',
	],
	86 => [
	'title' => 'Международное право',
	'description' => 'В связи с тем, что многие люди выезжают в иностранные государства в туристических целях, в рамках служебных командировок, а также нередко и эмигрируют в другие страны, рано или поздно им приходится сталкиваться с необходимостью решения правовых проблем, которые регламентируются нормами иностранного законодательства. 
Для того чтобы знать свои права и уметь их защитить не только на территории родного государства, но и за рубежом стоит заблаговременно проконсультироваться со специалистом в области международного права.',
	],
	87 => [
	'title' => 'Правовые вопросы граждан РФ за границей',
	'description' => 'Граждане Российской Федерации, оказавшиеся на территории иностранного государства, принимают на себя обязательства руководствоваться не только российским законодательством, но и неуклонно соблюдать действующие нормы права страны пребывания.
При возникновении спорных моментов, а также совершении противоправных действий гражданином России, выбор государства, законодательство которого должно быть применено в каждом конкретном случае, определяется на основании заключенных международных соглашений."
',
	],
	88 => [
	'title' => 'Правовые вопросы иностранцев в РФ',
	'description' => 'Иностранные граждане, находящиеся на территории Российской Федерации, чаще всего сталкиваются с трудностями, возникающими в следующих отраслях права:
- семейное;
- гражданское;
- трудовое;
- налоговое;
- административное.
При рассмотрении вопроса о том, законодательство какого государства должно быть применено к иностранному лицу, пребывающему в России, первостепенное значение будут иметь нормы действующих международных соглашений."
',
	],
	89 => [
	'title' => 'Медицинская экспертиза',
	'description' => 'Медицинская экспертиза – это исследование, направленное на определение состояния здоровья пациента, а также на установление причинно-следственной связи между какими-либо событиями и ущербом, нанесенным физическому состоянию гражданина.
Особо можно выделить следующие виды экспертиз:
- медико-социальная;
- оценка профессиональной пригодности и временной нетрудоспособности;
- психиатрическая;
- военно-врачебная;
- судебно-медицинская; 
- исследование качества оказанной медицинской помощи.
Экспертиза может осуществляться государственными учреждениями, а также иными лицам, обладающими достаточными познаниями в требуемой области."
',
	],
	90 => [
	'title' => 'Психологическая и психиатрическая экспертиза',
	'description' => 'Психологическая экспертиза представляет собой исследование, целью которого является выявление внутреннего отношения ментально здорового лица к юридически значимым событиям и обстоятельствам.
Как правило, подобного рода исследования требуются в следующих случаях:
- при изучении психоэмоционального состояния исследуемого субъекта;
- в случае необходимости определения особенностей членов преступной группы;
- для установления отношения несовершеннолетнего к какому-либо вопросу, затрагивающему его права и интересы.
Психиатрическая экспертиза, в свою очередь, проводится, как правило, при возникновении оснований полагать, что у пациента имеется психическое расстройство, а также для выяснения способности исследуемого лица отдавать отчет совершаемым им действиям."
',
	],
	91 => [
	'title' => 'Определение обстоятельств ДТП',
	'description' => 'Экспертиза обстоятельств дорожно-транспортного происшествия необходима для выявления следующего:
- расчета параметров движения транспортных средств;
- оценки действий пешеходов;
- исследования произошедшего;
- анализа поведения участвующих в событии лиц. 
Подобная экспертиза, как правило, является необходимым условием возможности возмещения правомочным субъектом убытков, причиненных ему аварийной ситуацией. Производить исследования имеет право экспертная компания или эксперт-техник, обладающий специальными познаниями и прошедший профессиональную аттестацию."
',
	],
	92 => [
	'title' => 'Строительная',
	'description' => 'Строительная экспертиза представляет собой исследование, направленное на выявление дефектов и нарушений, возникших при производстве ремонтных, отделочных, монтажных или иных строительных работ.
Как правило, подобная экспертиза требуется в следующих случаях:
- проверки соответствия качества произведенных работ техническому заданию и требованиям законодательных норм и строительных правил;
- необходимости оценки материального ущерба, возникшего по причине нарушения установленного порядка строительства;
- по запросу компетентных органов в рамках получения доказательств по возбужденному административному или уголовному делу.
Проводится экспертиза в два этапа: изначально производится фактическая оценка объекта, после чего изготавливается заключение, которое и является результатом строительной экспертизы."
',
	],
	93 => [
	'title' => 'Генетическая',
	'description' => 'Целью генетического исследования является идентификация субъекта, а также подтверждение факта наличия или отсутствия родственных отношений. 
Наибольшей популярностью данный вид экспертизы пользуется, как правило, при разрешении спорных вопросов, связанных с осуществлением родительских прав, а также при вступлении в наследство. 
Проводится такое исследование в специализированных учреждениях, а результат определяется на основе взятого у исследуемых лиц генетического материала."
',
	],
	94 => [
	'title' => 'Прочие',
	'description' => 'Проведение экспертизы может потребоваться в случаях, когда существует какая-либо спорная ситуация или необходимо получить заключение компетентного специалиста по вопросу, предполагающему наличие определенных познаний. 
Так, исследование назначается в ситуациях, когда требуется:
- установить подлинность документа;
- определить авторство произведения;
- выявить обстоятельства совершенного преступления;   
- изучить психическое или физическое состояние какого-либо лица.
Спектр проводимых экспертиз крайне обширен, поскольку изыскание может затрагивать буквально все сферы жизни. Найти специалиста, который поможет в производстве требуемого исследования, вы сможете в данном разделе. "
',
	],
	95 => [
	'title' => 'Оказание помощи в суде',
	'description' => 'Жизненные обстоятельства иногда складываются таким образом, что урегулировать спор мирным образом попросту не удается, в связи с чем у заинтересованных или пострадавших лиц возникает необходимость прибегнуть к помощи судебной системы. Так, например, лишь обратившись в суд можно добиться оспаривания сделки, обжаловать действия государственных органов или определить порядок общения с несовершеннолетним ребенком.
Еще одна причина, которая может привести к столкновению с судебным процессом – совершение административного правонарушения или уголовного преступления.
В том случае, если вы находитесь в непростой жизненной ситуации и не знаете, как защитить свои интересы, воспользуйтесь услугами профессиональных специалистов, специализирующихся на оказании помощи в суде, которые представлены на сайте. "
',
	],
	96 => [
	'title' => 'Подготовка и правовая экспертиза документов',
	'description' => 'Правильно составленное соглашение, верно заполненная декларация или грамотно оформленный пакет документов в суд – во многом залог успеха в деле. Несмотря на порой кажущуюся простоту процесса и множество шаблонных образцов для заполнения того или иного документа, вопросу подготовки официальных бумаг всегда стоит уделять должное внимание.
Для того чтобы учесть все нюансы и составить документ, который будет актуален непосредственно для вашего конкретного случая, защитит ваши интересы и убережет от применения необоснованных санкций, воспользуйтесь услугами профессионального адвоката или юриста. Опытные правоведы также предоставляют услуги по проведению экспертизы уже составленных соглашений, требований или процессуальных заявлений."
',
	],
	];